Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/diku.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The teaching provided in the Research Fellowship Programme consists of a project-specific training component worth 10 credits and an interdisciplinary training component worth 20 credits.
nb: Undervisningen består av en prosjektspesifikk opplæringsdel, som utgjør 10 studiepoeng og en fellesfaglig opplæringsdel, som utgjør 20 studiepoeng.

source: Regulations for the Research Fellowship Programme and the Procedure for Final
nb: mellom kunstfag og (lokal)demokrati, og handler et stykke på vei om hvorvidt

source: The Diku form (section 4) for budget must be used. The programme board might support the project with a lower grant than what is applied for.
nb: Dikus budsjettmal (seksjon 4) må brukes. Programstyret har mulighet til å gi tilslag på en lavere sum enn søker har budsjettert med.

source: • How is the proposed centre integrated into the institution’s wider efforts
nb: Utforskning og utnytting av teknologi og digitale løsninger er forventet.

source: The research school is fully funded by the Norwegian Artistic Research Programme and is free for research fellows who have been approved.
nb: Undervisningen er fullfinansiert av Program for kunstnerisk utviklingsarbeid, og er gratis for stipendiater som har fått godkjent deltakelse.

source: 1 a), which allow processing of personal data when consent has been given to such processing. Subscription to newsletters etc.
nb: 1 a) som tillater behandling når det foreligger samtykke til dette. Abonnering på nyhetsbrev, bestilling av informasjonsmateriell o.l.

source: Due to the current Coronavirus outbreak, we unfortunately find it necessary to cancel the Artistic Research Spring Forum 2020.
nb: På grunn av situasjonen knyttet til koronaviruset har vi dessverre kommet frem til at at vi må avlyse Artistic Research Spring Forum 2020.

source: 1 d) and f), which allow processing to secure our visitors’ vital interests, and processing based on legitimate interests when this does not contradict central privacy interests.
nb: 1 d) og f), som tillater behandling av opplysninger som er nødvendig for sikre den registrertes vitale interesser, samt for å ivareta en berettiget interesse som veier tyngre enn hensynet til den enkeltes personvern.

source: The deadline for the annual report is March 1.
nb: Frist for å sende inn årsrapport er 1. mars.

source: Jorge Santos, Project Coordinator from The Arctic University of Norway, talks warmly about the people behind Nor-Lanka Blue for the projects success.
nb: Jorge Santos, prosjektkoordinator fra UiT Norges arktiske universitet, roser menneskene bak Nor-Lanka Blue for at prosjektet er blitt vellykket.

source: and programs for
nb: generelt er høyt.

source: A member from the board of the Norwegian Artistic Research Programme, as long as there are active fellows in the Fellowship programme.
nb: En representant fra styret for Program for kunstnerisk utviklingsarbeid, så lenge det er stipendiater i Stipendiatprogrammet.

source: In particular cases, it may nevertheless be that exceptions apply for certain documents and information, temporarily (postponement of access) or permanently (no access).
nb: Likevel kan andre hensyn i enkelte tilfeller begrunne at innsyn i visse dokument og opplysninger begrenses, midlertidig (utsatt innsyn) eller permanent (innsynsnekt).

source: Research fellows, supervisors, academic and administrative staff, and others concerned with artistic research.
nb: Stipendiater, veiledere, faglig og administrativt ansatte på utdanningsinstitusjonene, samt andre som er interessert i kunstnerisk utviklingsarbeid.

source: Costs for use of infrastructure and equipment can be included in the application.
nb: Kostnader til dekning av infrastruktur og til bruk av utstyr kan inngå i søknaden.

source: The UN Sustainable Development Goals make up the global framework for social development towards 2030 and will influence Diku’s work in the strategy period.
nb: FN sine bærekraftmål er den globale ramma for samfunnsutvikling fram mot 2030, og desse vil også prege arbeidet til Diku i strategiperioden.

source: If the survey is not anonymous, Diku and its service providers may identify the respondents.
nb: Dersom undersøkelsen ikke er anonym, kan Diku og programvareleverandøren identifisere de som har besvart undersøkelsen.

source: In this vein, Diku require all persons asked to take part in our administrative decision-making processes to assess their own impartiality prior to commencement of their work, cf. the PAA, Section 8.
nb: Som et ledd i dette, er det fast praksis i Diku at personer som skal delta i forvaltningsmessige vurderinger og avgjørelser vurderer sin egen habilitet før deltagelsen påbegynnes, jf. forvaltningsloven § 8.

source: A total workload of 125-150 hours, corresponding to 5 credits.
nb: Arbeidsmengde totalt 125-150 timer, tilsvarende 5 studiepoeng.

source: Chair of the Committee, Stephanie Marshall, noted: “The existing quality of education in the Centres comes across very strongly”.
nb: – Kvaliteten på den eksisterende utdanningen i sentrene kommer veldig tydelig frem, sier Stephanie Marshall, leder for komiteen.

source: About Norwegian Artistic Research School
nb: Mer om Nasjonal forskerskole i kunstnerisk utviklingsarbeid

source: All proposals with grades 5 or 6 will receive a site visit.
nb: Alle søknader som fikk karakter 5 eller 6 får institusjonsbesøk.

source: Which administrative decisions may be appealed?
nb: Hvilke vedtak kan påklages?

source: This is why the list now contains 21 applications.
nb: Derfor inneholder listen nå 21 søknader.

source: A question concerning artistic research, genre and the exercise of making narratives about one’s own work.
nb: Et spørsmål om kunstnerisk forskning, sjanger og the exercise of making narratives about one’s own work.

source: Ties which amount to conflicting interests
nb: Forhold som fører til inhabilitet

source: Material purchased via the grant scheme shal belong to and remain at the institution, and may only be lent to teachers and/or students.
nb: Materiell innkjøpt via støtteordningen skal tilhøre og forbli ved lærestedet, og kan kun lånes ut til undervisere og/eller studenter.

source: Subsequent to the visits, the panel will submit a recommendation to the Diku board, the board will make a decision on appointment of new SFUs in December 2019.
nb: Etter besøkene utarbeider ekspertkomiteen en innstilling for tildeling. Styret i Diku vil ta endelig beslutning om tildeling av SFU i desember 2019.

source: The meeting will be held on Zoom.
nb: Møtet holdes på Zoom.

source: We have entered a data processing agreement with the recruitment agency, ensuring that the information they receive and process in connection with personality tests is subjected to strict routines regarding access and confidentiality.
nb: Vi har en databehandleravtale med bemanningsbyrået, som sikrer at opplysningene de mottar og behandler i forbindelse med personlighetstestingen er underlagt streng tilgangsstyring og taushetsplikt.

source: 21 proposals have become 8 finalists.
nb: 21 søknader har blitt til 8 finalister.

source: Diku has received 22 applications from academic communities for status as Centres for Excellence in Education.
nb: Diku har mottatt 22 søknader om status som Senter for fremragende utdanning. Her er en oversikt over søkerne.

source: Norway and Sri Lanka unlocking potential in the Blue Economy
nb: Norge og Sri Lanka skaper potensiale i den blå økonomien

source: Submittal of various notes, reports, notifications etc.
nb: Innsendelse av ulike redegjørelser, rapporter, varslinger o.l.

source: In some instances, we may nevertheless need more time to process petitions.
nb: I enkelte tilfeller vil vi likevel kunne ha behov for mer tid til å behandle innsynsbegjæringer.

source: important points in dealing with art and artistic experiences – if the knowledge
nb: arsenalet, og – viktigere – hentes ut fra det kunstneriske arbeidet selv.

source: This privacy policy describes how Diku collect and process
nb: Denne personvernerklæringen angir hvordan Diku samler inn og bruker

source: Join the applicant webinar for UTFORSK.
nb: Bli med på søkerwebinar for UTFORSK.

source: Anne-Helen Mydland, University of Bergen (chair of the board)
nb: Anne‐Helen Mydland, Universitetet i Bergen (styreleder)

source: The panel selected 8 finalists, who will receive site visits in September 2019.
nb: Basert på kriteriene gitt i utlysningen, valgte komiteen ut de 8 finalistene som vil få institusjonsbesøk i september 2019.

source: The presentations will be held in Zoom.
nb: Presentasjonene finner sted i Zoom.

source: Petitions for such access will be handled as soon as possible.
nb: Begjæringer om partsinnsyn vil bli behandlet så raskt som mulig.

source: Pursuant to the Freedom of Information Act, all natural and legal persons will as a starting point have a right to access documents produced and processed by Diku, cf. the FIA, Section 3.
nb: offentleglova (offl.) § 3. Nektelse av innsyn kan likevel skje hvor det foreligger særskilt hjemmel for å unnta dokument eller opplysninger fra slikt innsyn, jf.

source: Statistics from 2016 shows that 34 percent of the fellows starting up in 2009 had not completed after six years, which is the goal the authorities have set for completing a ph.d.
nb: Tall fra 2016 viste at 34 prosent av 2009-kullet ikke hadde fullført etter seks år, som er målet myndighetene har satt for gjennomføring.

source: Below you will find a general overview over the various context where we collect such data, how the data is processed by us, and which rights you have in relation to our processing of data connected to your person.
nb: Nedenfor gis en overordnet oversikt over hvilke sammenhenger vi samler inn slike opplysninger, hvordan opplysningene behandles av oss, og hvilke rettigheter du har i tilknytning til behandling av opplysninger som er knyttet til din person.

source: Not worthy of support
nb: ikke verdig for støtte.

source: .highlights your rights and obligations and tel s you what you can expect from your sending and receiving organisations at each step of your Erasmus+ experience.
nb: Dette charteret beskriver hvilke rettigheter og forpliktelser du har, og hva du kan forvente fra hjemme- og vertsorganisasjonene før, under og etter oppholdet som Erasmus+-student.

source: An appeal must be submitted to Diku within the appeal deadline, and be signed by a person authorised to represent the person/institution named in the relevant administrative decision.
nb: En klage må fremsettes for Diku innen klagefristen, og være signert av en person som har myndighet til å representere den person/institusjon som er part i saken vedtaket gjelder.

source: The information collected via Google Analytics, is stored on Google’s servers in the USA and is subject to
nb: Informasjonen som samles inn via Google Analytics, lagres på Googles servere i USA og er underlagt

source: What can you apply for?
nb: Hva kan du få støtte til?

source: 1 This requirement concerns the actual project implementation period, and salary expenses for the project coordinator
nb: 1 Kravet om tilsetting er knyttet til selve perioden for prosjektgjennomføringen, og midler til lønn for forsknings-leder

source: 3 What can applicants apply for?
nb: 3 Hva kan det søkes støtte til?

source: 1 e), which allow processing necessary for the performance tasks carried out in the public interest/exercise of official authority.
nb: 1 e), som tillater behandling av opplysninger som er nødvendig for utøvelse av offentlig myndighet. Dersom evalueringen innebærer behandling av

source: Sri Lankan student Achini Lakmali had an enjoyable experience as an exchange student in Norway.
nb: Studenten Achini Lakmali fra Sri Lanka har fått godt utbytte av sin utveksling i Norge.

source: Diku will not share personal data received with any other party, and we will not use the information for any other purpose than that which the participants have been informed of.
nb: Diku deler ikke opplysningene vi mottar med andre, og bruker ikke opplysningene til andre formål enn det som er angitt.

source: facilities during your mobility period.
nb: av den opprinnelig planlagte perioden.

source: Partiality/conflicts may result in the decision being held to be invalid, cf. the PAA, Section 41. For more information regarding the appealing decision, please see right to appeal.
nb: Inhabilitet vil kunne medføre at vedtaket er ugyldig, og at det må undergis en fornyet vurdering, jf. forvaltningsloven § 41.

source: Participation in five Artistic Research Forums (three project presentations) is mandatory for research fellows participating in the Norwegian Artistic Research School.
nb: Deltakelse i fem Artistic Research Forum og tre prosjektpresentajsoner er obligatorisk for stipendiater som deltar i Nasjonal forskerskole i kunstnerisk utviklingsarbeid.

source: In accordance with your Learning Agreement,
nb: aktiviteter du kan gjennomføre der.

source: 22 applicants for Centres for excellence in education (SFU)
nb: 22 fagmiljøer ønsker status som Senter for fremragende utdanning

source: The information collected is the visitors’ name, organization and phone number.
nb: Informasjonen som samles inn er navn, organisasjonstilknytning og telefonnummer.

source: Diku has appointed the following members to the expert panel to evaluate SFU applications in 2019:
nb: Diku har oppnevnt følgende medlemmer i ekspertkomiteen for å vurdere SFU søkere i 2019:

source: You may request access to personal data that we store/process in relation to yourself;
nb: Du kan kreve innsyn i opplysninger som vi lagrer/behandler og som gjelder deg;

source: You may, in certain circumstances, request that personal data about yourself is deleted;
nb: Du kan i visse tilfeller kreve at opplysninger om deg blir slettet;

source: can describe the diversity in theories and methods in artistic research, and reflect on and argue for choices of
nb: • kan gjøre rede for teori- og metodemangfold i kunstnerisk utviklingsarbeid, og reflektere over og

source: 1 a), which allow processing of personal data when consent has been given to such processing.
nb: 1 a) som tillater behandling når det foreligger samtykke til dette.

source: Applications will be evaluated on a scale from 1 (lowest) to 7 (highest).
nb: Vurderingene gis på en skala fra 1 (lavest) til 7 (høyest), og det gis skriftlige tilbakemeldinger.

source: You may, in certain circumstances, request that our processing of your personal data shall be limited;
nb: Du kan i visse situasjoner kreve at behandlingen av opplysninger om deg blir begrenset;

source: Reimbursement is limited to documented expenses.
nb: Refusjon er begrenset til dokumenterte utlegg.

source: 1 Eligibility criteria - requirements for an application to be considered
nb: kunstnerisk utviklingsarbeid 1 Formelle krav til søknaden

source: The overall aim of the Norwegian Centres for Excellence in Education (SFU) scheme is to develop excellent quality in higher education.
nb: Det overordnede målet med SFU-ordningen er å stimulere til utvikling av fremragende kvalitet i høyere utdanning.

source: The information will be stored as long as the cases are pending, and insofar the information is subject to the applicable rules regarding public access/archiving, the information will be stored for 25 years.
nb: Opplysningene lagres så lenge sakene er pågående, og dersom sakene er journalpliktig vil opplysningene bli lagret i 25 år.

source: Evaluation of programmes and schemes
nb: Evaluering av programmer og ordninger

source: Diku is responsible for the Norwegian Artistic Research Programme (NARP).
nb: Diku, Direktoratet for internasjonalisering og kvalitetsutvikling i høyere utdanning, forvalter Program for kunstnerisk utviklingsarbeid (PKU).

source: For more information on how to proceed to appeal an administrative decision, and on how such appeal will be handled by Diku, please see the section on Right of appeal.
nb: For mer informasjon om hvordan gå frem for å påklage et vedtak og hvordan klagesaken vil bli behandlet av Diku, vennligst se vår informasjon om klageadgang.

source: What is registered when you contact us?
nb: Hva registreres når du kontakter oss?

source: The ties/interests automatically deemed conflicting, are all related to the connection between the person partaking in the decision-making and one or more parties privy to that decision (for more information on who is regarded privy, please see the PAA Section 2, letter e).
nb: De forholdene som fører til automatisk habilitet er alle knyttet til relasjonen mellom personen som skal delta i saksbehandlingen og én eller flere parter i saken (om begrepet «part», se forvaltningsloven § 2, bokstav e).

source: If any documents or information are subjected to access restrictions, our administrative decision letter will set out which documents/information is withheld and on what basis.
nb: Det vil fremgå av Dikus vedtak i innsynssaken din om visse dokument eller opplysninger omfattet av innsynsbegjæringen er utsatt/unntatt, og hvilket grunnlag dette i tilfelle har.

source: What is the project’s artistic core and intention, and what are the expected outcomes?
nb: Hva er prosjektets kunstneriske kjerne og intensjon, og hva er forventede resultater?

source: If you contact us via e-mail, we will store your request, our answers and your e-mail address.
nb: Dersom du kontakter oss per e-post, vil vi lagre din henvendelse, våre svar og din e-postadresse.

source: It is Dikus goal to provide as much access with regard to our work as possible, and that exceptions from the rights of access only shall be applied where they have sound legal basis and are considered strictly necessary.
nb: Dikus mål er å praktisere så mye offentlighet rundt vår forvaltning som mulig, og at unntak fra innsynsretten kun skal hvor det har hjemmel i lov eller forskrift, og anses strengt nødvendig.

source: factorily during your mobility period.
nb: Du kan benytte deg av nettverket av

source: There will not be organised transportation from Gardermoen to Klækken.
nb: Det går rutebuss fra Oslo og flybuss fra Gardermoen til Klækken.

source: Training is provided through seminars, conferences and in other relevant forums, and through contact with other research fellows and peers who work in the field of artistic research nationally and internationally.
nb: Opplæring skjer gjennom seminarer, konferanser og andre relevante fora, i møte med andre stipendiater og fagfeller som arbeider med kunstnerisk utviklingsarbeid nasjonalt og internasjonalt.

source: On your side,
nb: Du på din side

source: Processing of applications/nominations in relation to our programmes and schemes
nb: Behandling av søknader/nominasjoner i tilknytning til programmer og ordninger

source: obligations of the Erasmus+ Grant Agreement that you have signed with your sending institution.
nb: i Erasmus+-stipendavtalen som du har inngått med hjemmeinstitu-sjonen.

source: The primary rules for assessing impartiality is the PAA, Section 6.
nb: Den sentrale regel for å vurdere habilitet er forvaltningsloven § 6.

source: Through the research school, the research fellows will acquire knowledge of and skills and competence in artistic research in accordance with the Norwegian Qualifications Framework for Lifelong Learning (NKR).
nb: Gjennom forskerskolen skal stipendiater opparbeide seg kunnskap, ferdigheter og kompetanse om kunstnerisk utviklingsarbeid i tråd med Nasjonalt kvalifikasjonsrammeverk for livslang læring (NKR).

source: participating in Erasmus+ have
nb: som deltar i Erasmus+ har

source: Senior adviser Kristine Mollø-Christensen from the University of Oslo meets some of the Ph.d.-candidates who are stressed and feeling down.
nb: Seniorrådgiver Kristine Mollø-Christensen i bedriftshelsetjenesten ved Universitetet i Oslo treffer noen av ph.d.-kandidatene som er stresset og nedfor.

source: Although none of the applicants received a top grade, four were awarded 6 out of 7.
nb: Selv om ingen av søkerne oppnådde toppkarakter, fikk fire av dem en score på 6 av 7.

source: Research fellows, supervisors, academic and administrative staff and other concerned with artistic research.
nb: Stipendiater, veiledere, faglig og administrativt ansatte ved utdanningsinstitusjonene.

source: For further information on the programme or how to apply, please contact the NARP administration, see https://diku.no/en/programmes/norwegian-artistic-research-programme.
nb: For nærmere informasjon om programmet og søknadsprosess, ta kontakt med PKUs administrasjon, se https://diku.no/programmer/program-for-kunstnerisk-utviklingsarbeid

source: • Expected to contribute to the goals of Erasmus+ and the HEIs
nb: En introduksjon til Erasmus+ og mobilitetstiltakene

source: Nor-Lanka Blue is an innovative research and education network in fisheries, aquaculture and aquatic sciences.
nb: Nor-Lanka Blue er et nyskapende forsknings- og utdanningsnettverk innen fiskeri, akvakultur og akvavitenskap.

source: Work and teaching methods:
nb: Arbeids- og undervisningsform:

source: This requirement applies regardless of whether the person is an employee of Diku, or an externally sourced experts partaking in our administrative decision-making processes, and whether the decisions are made on an individual or collegial basis (committees, programme boards, expert panels, a.o.).
nb: Dette gjelder uavhengig av om personen er en ansatt saksbehandler i Diku eller en ekstern fagperson som deltar i Dikus saksbehandling eller i avgjørelse av slike saker, og om avgjørelsene fattes individuelt eller gjennom kollegiale organ (komitéer, programstyrer, ekspertgrupper, e.l.).

source: Webinar for UTFORSK 2020 Applicants
nb: Søkerwebinar for UTFORSK 2020

source: Evaluations of programmes and schemes.
nb: Evaluering av programmer og ordninger.

source: Public information and rights of access
nb: Offentlighet og innsyn

source: – The key to Nor-Lanka Blue’s success was having partners we trust and who can adapt to sudden changes.
nb: – Nøkkelen til suksessen bak Nor-Lanka Blue var å ha partnere vi stoler på og som kan tilpasse seg plutselige forandringer.

source: The English version of the call is therefore authoritative in the assessment of proposals.
nb: Den engelske utlysningsteksten er derfor førende i vurderingen av søknadene.

source: The provision separates between ties/interests which are automatically deemed conflicting, (Section 6, first paragraph), and ties/interests which, depending on the circumstances in the particular case, may be held to constitute such conflicts (Section 6, second paragraph).
nb: Bestemmelsen skiller mellom tilknytningsforhold som leder til automatisk inhabilitet (§ 6, første avsnitt), og forhold som ut fra en nærmere vurdering kan lede til at inhabilitet konstateres (§ 6, annet avsnitt).

source: Such exceptions may apply for one or more documents in their entirety, or for particular pieces of information included in documents forming part of one’s request for access.
nb: Slike unntak kan gjelde for et eller flere dokument i sin helhet, eller for enkeltopplysninger i enkelte dokument som man har bedt om innsyn i.

source: Norwegian Artistic Research School offers through seminars, meetings and conferences joint training for doctoral fellows in Artistic Research.
nb: Nasjonal forskerskole i kunstnerisk utviklingsarbeid tilbyr gjennom seminarer, samlinger og konferanser fellesfaglig opplæring for stipendiater i kunstnerisk utviklingsarbeid.

source: The seminar starts at 10.00 and ends by 11.15.
nb: Møtet starter klokken 10.00 og avsluttes innen 11.15.
